[
  {
    "pageNum": 1,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Together for Ukraine",
      "E D U C A T I O N A L   P R O G R A M S   F O R   U K R A I N I A N   R E F U G E E S"
    ]
  },
  {
    "pageNum": 2,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "About Us",
      "The Educational Equality Institute is an NGO based in Norway committed",
      "to educating and empowering disadvantaged girls through education.",
      "In response to the war in Ukraine, we started",
      "the project “Together for Ukraine” to provide free",
      "educational programs for 100,000 Ukrainians.",
      "Our Goals",
      "We strongly believe education, upskilling, and",
      "employment are among the most impactful ways",
      "100,000",
      "STUDENTS",
      "to support and help rebuild Ukraine.",
      "We prioritize designing and implementing highly",
      "effective programs to support our beneficiaries.",
      "5,000",
      "TEACHERS",
      "Utilizing the latest technology, automation, and",
      "a streamlined organizational structure, we efficiently",
      "deliver targeted assistance to those in need.",
      "50",
      "Our dedicated team consistently seeks innovative",
      "KEY PARTNERS",
      "ways to enhance our impact.",
      "In partnership with leading businesses and",
      "50",
      "organizations worldwide, we collaborate closely",
      "UNIVERSITIES",
      "to develop programs that align with industry needs",
      "and trends. This ensures that our beneficiaries receive",
      "the skills and knowledge necessary for success."
    ]
  },
  {
    "pageNum": 3,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Our Programs",
      "TEEI buddy program",
      "TEEI online Ukrainian school",
      "A M E N T O R P R O G R A M F O R U K R A I N I A N S",
      "A S C H O O L F O R U K R A I N I A N C H I L D R E N   E V E R Y W H E R E",
      "Volunteers from around the world help with",
      "An online school offering the official Ukrainian school",
      "language practice, provide a conversational",
      "curriculum and Ukrainian school teachers hired by",
      "partner, professional mentoring and advice",
      "TEEI. Ukrainian children all over Europe can learn",
      "or even just meeting up for coffee.",
      "with us in a safe and familiar environment.",
      "Language Connect for Ukraine",
      "TEEI language courses",
      "F R E E 1 - 1 L A N G U A G E L E A R N I N G P L AT F O R M",
      "F R E E L A N G U A G E C L A S S E S F O R U K R A I N I A N S",
      "A digital hub connecting Ukrainians with",
      "Teaching is delivered online and in person, and",
      "international volunteers to practice language skills",
      "courses provide a conversation partner, professional",
      "over 1-1 video sessions. A great addition to our",
      "mentoring and advice.",
      "language classes to get some first-hand practical",
      "experience.",
      "TEEI open university for Ukrainians",
      "F R E E O N L I N E U N I V E R S I T Y - L E V E L E D U C AT I O N   F O R U K R A I N I A N S",
      "Students can start new university studies or continue",
      "existing studies via TEEI and undertake exams at our",
      "partner universities for full accreditation. The students",
      "study through TEEI’s own LMS system for Ukrainians,",
      "TEEI itslearning.",
      "TEEI are currently in final talks for a partnership with",
      "the Ukrainian Global University, an initiative by",
      "the Office of the President of Ukraine."
    ]
  },
  {
    "pageNum": 4,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Our Programs",
      "Digital academy for veterans",
      "Upskilling & employment",
      "and their families",
      "programs",
      "We have developed a digital academy for veterans",
      "Together with our partners, we aim to help",
      "and their families in cooperation with the Ukrainian",
      "100,000 Ukrainians find a job remotely through",
      "Ministry of Veteran Affairs. Its purpose is to provide",
      "our upskilling and job-related educational",
      "an easier path for reintegration, education, and",
      "programs.",
      "employment for Ukrainian veterans.",
      "TEEI’s “Careers for Ukraine” job board lets",
      "companies list jobs for Ukrainians with us.",
      "Skilled Ukrainians have the opportunity to coach",
      "people around the world through our coaching",
      "platform.",
      "We structure our training schedules to ensure",
      "relevant pathways between fundamentals and",
      "advanced training, ensuring students are ready for",
      "full-time paid roles upon completing their courses.",
      "All our courses are open to all Ukrainians.",
      "All Ukrainians studying in our upskilling programs",
      "can study our language courses in parallel and",
      "change over to study in a different language",
      "when they are ready.",
      "Ukrainian female",
      "entrepreneurship program",
      "TEEI and its partners are supporting Ukrainian",
      "females through a 6-month entrepreneurial",
      "program, whitch provides Ukrainian women with",
      "the capital, tools, and network they need to start",
      "or scale their businesses."
    ]
  },
  {
    "pageNum": 5,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Youth Programs",
      "In cooperation with The Ministry of Sports and Youth of Ukraine.",
      "Support program for IDPs, youth",
      "Tech Academy for youth",
      "centres and integration centres",
      "A training program for youth based on our",
      "upskilling program.",
      "The program supports IDPs through converted",
      "youth centres and in-person education. Its aim is",
      "TEEI is developing online courses for young people",
      "to integrate IDPs into local communities through",
      "and assisting in the development of the online",
      "educational and civic education programs. This will",
      "platform E-Youth, which will post opportunities,",
      "strengthen social cohesion and cultural exchange",
      "online training and educational courses for youth.",
      "and increase the resilience of IDPs and local youth.",
      "Before the end of 2023, there scheduled 10 offline",
      "There are 121 youth centres open in Ukraine.",
      "courses for 250 participants in Ukraine.",
      "We expect to open the programs in at least 20",
      "youth centres and support the opening of 10 new",
      "integration centres western of Ukraine in 2023.",
      "Youth entrepreneurship",
      "The program consists of educational courses in",
      "entrepreneurship, a mentorship program and grants",
      "for the best projects. The program supports young",
      "entrepreneurs to develop their skills and improve",
      "ideas with grants for projects that can establish new",
      "working places for youth.",
      "TEEI are supporting the Ministry’s work to establish",
      "a Ukrainian Youth Foundation, a state institution that",
      "will be responsible for grants to youth initiatives and",
      "projects."
    ]
  },
  {
    "pageNum": 6,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Other Programs",
      "Support program for Ukrainian",
      "Books for kids",
      "D I S T R I B U T I O N O F U K R A I N I   A N C H I L D R E N B O O K S A R O U N D",
      "universities",
      "E U R O P E",
      "F R E E O N L I N E U N I V E R S I T Y - L E V E L E D U C AT I O N   F O R",
      "U K R A I N I A N S .",
      "Together with our partner Shevchenko Central Library for",
      "Kids, the biggest library for kids in Ukraine, we are",
      "TEEI provides support with hardware, software,",
      "supporting the project Ukrainian Books Without Borders.",
      "teachers, LMS, admin staff and help with",
      "fundraising. TEEI has support agreements and",
      "has started relief action for 7 universites that need",
      "international support to continue their work.",
      "Support program for Ukrainian",
      "NGO’s, companies, start-ups &",
      "organisations",
      "TEEI is currently in talks with more than a dozen",
      "Ukrainian universities that need international",
      "support to continue their work.",
      "Recovery camp - Sincere Heart",
      "TEEI is developing a scholarship fund to enable",
      "Through their “Recovery Camp” - a centre for",
      "Ukrainian students to continue their studies under",
      "psychological rehabilitation of children who suffers",
      "war conditions.",
      "from the war, Sincere Heart has helped over 4,000",
      "children and 2,500 families find healing and hope.",
      "TEEI is proud that our partnership with KhSA,",
      "enables them to be a ground-breaking institution",
      "in Ukraine’s higher education system.",
      "Helpukrainedonbas + Illinivka",
      "Institution",
      "“I know that it is Kharkiv School of",
      "Architecture that will be the first higher",
      "A humanitarian foundation that provides assistance",
      "education institution in which the modules",
      "and support to people affected by the ongoing war   in",
      "Ukraine.",
      "of the barrier-free curriculum can be",
      "implemented. I applaud this important",
      "step! I believe it will be an example for other",
      "Orphanages",
      "universities. Yes, war scars will remain on",
      "our streets. But only as a reminder of what",
      "We support several orphanages in Ukraine. Teachers,",
      "caretakers and assistants stay with the children 24",
      "you can’t forget. A new life will begin on",
      "hours a day. Among the number of children are those",
      "a newfoundation we lay together.”",
      "displaced from the war zone.",
      "Olena Zelenska",
      "FIRST LADY OF UKRAINE"
    ]
  },
  {
    "pageNum": 7,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "Support Together for Ukraine",
      "We are looking for more partners and supporters to work with us.",
      "Partnering with Together for Ukraine will have a strong impact on",
      "the future of Ukraine and its people.",
      "PA R T N E R S H I P",
      "TEEI seeks to partner with leading organisations and companies that want",
      "to make a positive and lasting impact. A partnership with TEEI is a mutually",
      "beneficial relationship. Work with us to co-develop programs or provide",
      "technical assistance, software, equipment, training, knowledge exchange,",
      "collaborative learning or any other capacity- development opportunities.",
      "Our partners have the chance to make a positive social impact, build relationships,",
      "and develop and deploy ethical and sustainable business strategies.",
      "S P O N S O R S H I P",
      "Support Together for Ukraine by sponsoring us with an in-kind or monetary",
      "donation. We make sure every sponsor gets the most out of their corporate",
      "social responsibility budget by putting every euro given to work on our projects.",
      "Our corporate sponsorship program is an opportunity for your company to bring",
      "real impact to the people of Ukraine. Become an annual sponsor with a single",
      "donation that gives your company year-round exposure or sponsor individual",
      "programs to show your community support as a good corporate citizen",
      "V O L U N T E E R P R O G R A M",
      "Studies have shown that volunteer programs boost productivity,",
      "increase employee engagement, and improve hiring and retention.",
      "Develop your corporate volunteer program with TEEI. Employees can",
      "support Ukraine by volunteering in one of our programs, becoming",
      "a mentor or signing up for “Language Connect for Ukraine”.",
      "Besides giving a direct way to help Ukraine to all our valuable",
      "partners and sponsors, we also highlight all partners on our web",
      "page, social media, partner newsletter and marketing channels."
    ]
  },
  {
    "pageNum": 8,
    "dimensions": {
      "width": 595.276,
      "height": 841.89
    },
    "lines": [
      "We are looking for more",
      "partners and supporters",
      "to work with us.",
      "Partnering with Together for Ukraine will have a strong",
      "impact on the future of Ukraine and its people.",
      "OUR M AIN PARTNERS:",
      "Phone: +47   4 0 8   9 4   8 4 6   + 1   ( 8 4 4 )   4 4 5 - 1 3 6 7   |   Email: contact@theeducationalequalityinstitute.org"
    ]
  }
]